"CSS Attributes" = "CSS 屬性";"Comment" = "<!-- 註解 -->";"Entities" = "項目";"Javascript Strings in Tags" = "標籤中的 Javascript 字串";"Javascript Characters" = "Javascript 字元";"CSS Attributes in Tags" = "標籤中的 CSS 屬性";"Inline Javascript" = "行內的 Javascript";"Javascript FunctionRegex" = "Javascript 函式";"CSS Begin and End" = "CSS 的開頭與結尾";"Javascript String" = "Javascript 字串";"Inline CSS" = "行內的 CSS";"Strings in Tags" = "標籤中的字串";"CSS Strings in Tags" = "標籤中的 CSS 字串";"Attributes in Tags" = "標籤中的屬性";"Escape" = "<? 註解 ?>";"CSS Keywords" = "CSS 關鍵字";"CSS Digits" = "CSS 數字";"Javascript Attributes in Tags" = "標籤中的 Javascript 屬性";"Javascript Single Comments" = "Javascript 單行註解";"Tags" = "標籤";"Base" = "基礎";"Javascript Keywords" = "Javascript 關鍵字";"Javascript Numbers" = "Javascript 數字";"CSS Colors" = "CSS 顏色";"Javascript Begin and End" = "Javascript 的開頭與結尾";